[
{
    "title" : "Tüm İhtiyaçlarınız İçin Tek İhtiyacınız Trendyol!",
    "description" : "Türkiye’nin önemli online alışveriş adreslerinden biri olan Trendyol, 2010 yılında modayı herkes için ulaşılabilir kılmak amacıyla kuruldu. O günden bugüne giyimden aksesuara, ayakkabıdan kozmetiğe kadar pek çok ürünle beğeni kazanmaya devam ediyor. Trendyol hem farklı zevklere hem de bütçelere hitap eder. Kolay ve güvenli bir deneyim sunar. Üst ve alt giyim kategorilerinde sayısız model üretir ve sunar. Bu koleksiyonlar uygun fiyat avantajıyla sunulur. Her mevsime uygun ürün seçenekleri bulunur. Kışlık seçimlerde kazak, mont, hırka, ceket gibi ürünler baskınken yaz kombinlerinde renkli ve sade tişört modelleri sıklıkla kullanılır. İnce kumaştan üretilen jeanlar ve kapriler de yine yaz ayları için ideal bir seçimler olarak değerlendirilir. Yaz tatili için de bikini takımlarından satın alabilirsiniz. Geniş beden aralığı sayesinde istediğiniz ürünü tercih edebilirsiniz." 
},
{
    "title" : "Modern Tasarımlarıyla Dikkat Çeken Trendyol Markaları ",
    "description" : "Kıyafet kombinleri seçilen ayakkabıyla tamamlanır. Günlük ayakkabı, spor ayakkabı, topuklu ayakkabı, sandalet, bot ve çizme olmak üzere geniş bir ürün skalası hazırlanır. Kıyafet tasarımları ise hedef kitlenin beklentilerine göre şekillendirilir. Elbiseden gömleğe, tunikten eşofman takımına kadar pek çok kategoride üretim yapılır. Sade, modern, kaliteli ve şık tasarımlar ilgiyle takip edilir. Sezonun trend renkleri ve modelleri hazırlanan kreasyonlarda hissedilir. Üretici markalar çocuklar için farklı tasarımlara imza atarlar. Birbirinden rahat, renkli ve eğlenceli modeller hazırlanır. Kız ve erkek çocukları için farklı kategoriler bulunur. Mevcut çeşitlilik beklentilerin karşılanması noktasında önemlidir. Giyim markaları arasından kendiniz veya çocuğunuz için ideal ürünleri seçebilirsiniz." 
},
{
    "title" : "Trendyol Özel Gün İndirimleriyle Kaçırılmayacak Fırsatlar",
   "description" : "sa"
},
{
    "title" : "Modaya Uygun Trend Parçalar",
   "description" : "sa"
},
{
    "title" : "Elektronik Eşyalarda Uygun Fiyatlar",
    "description" : "sa"
},
{
    "title" : "Tüm Dünyanın İhtiyaçları Trendyol’da!",
    "description" : "sa"
}
]
